新闻和报纸摘要节目
各位听众早上好今天是十二月十二号星期二农历十月二十五
北京多云一度到零下七度以下是内容提要
习近平作出重要指示强调纠正四风不能止步作风建设永远在路上
俞正声会见新党大陆访问团时指出
台独是一条走不通的死路
张高丽出席国合会二零一七年年会并讲话
中办国办发布新规
明确党政机关应当配备使用国产汽车带头使用新能源汽车
新时代新气象新作为播出
乡亲们的周指导
民政部财政部安排中央冬春救灾资金超五十七亿元
保障群众基本生活
亚投行首个对华项目落户北京
用于天然气输送管网建设等工程
多国继续抗议美国承认耶路撒冷为以色列首都 以下是详细内容
央广消息
中共中央总书记国家主席中央军委主席习近平近日做出重要指示
习近平是就新华社一篇形式主义官僚主义新表现值得警惕的文章作出指示的
文章反映
一些领导干部调研走过场搞形式主义调研现场成了秀场
一些单位门好进脸好看就是事难办
一些地方注重打造领导可视范围内的项目工程不怕群众不满意就怕领导不注意
有的地方层层重复开会用会议落实会议
部分地区写材料制文件机械照抄出台制度决策依葫芦画瓢
一些干部办事拖沓敷衍懒政庸政代政把责任往上推
一些地方不重实效重包装
把精力放在材料美化上搞材料出政绩
有的领导干部热衷于将责任下移履责变推责
有的干部知情不报听之任之态度漠然
有的干部说一套做一套台上台下两个样
习近平指出
文章反映的情况看似新表现实则老问题
再次表明四风问题具有顽固性反复性
纠正四风不能止步作风建设永远在路上
各地区各部门都要摆摆表现找找差距
抓住主要矛盾
特别要针对表态多调门高
行动少落实差等突出问题拿出过硬措施扎扎实实地改
在即将开展的不忘初心牢记使命主题教育中
要力戒形式主义以好的作风确保好的效果
十二月九号
中共中央办公厅印发通知要求各地区各部门要迅速传达学习并切实抓好贯彻落实
时政解读
纠正四风不能止步作风建设永远在路上
采自央广记者侯燕
中央纪委驻中国社科院纪检组副组长副研究员高波指出相比于享乐奢靡之风形式主义官僚主义更具隐性化的特点
治理的效果
可以说有的是
老问题的一些
新表现
可以说是一些
新的领域当中的
一种
演化和发展
那么从本质上来讲他都是
对人民群众不负责任
公仆意识啊
宗旨意识
淡漠
精神
包括这种作风不纯
扎扎实实地改
各级领导干部要带头转变作风身体力行以上率下形成头雁效应 中央纪委有关负责同志指出反对形式主义官僚主义的第一刀
先从中央和国家机关切起
另一方面要从各级党组织的主要负责人抓起
高波指出抓住了关键部门和关键负责人作风建设就有了抓手也容易抓出成效
因为他们是出政策
出制度
出导向的
这样的关键部门
那么如果不能够把中央的精神
以务实的科学的这样的态度
落到实处的话
那么他可能会带来的这牵一发动全身
这样系统性的
全局性的
一些负面的后果
那么另外一方面呢
就是这个各级
党的组织包括一些部门的
这些一把手
那么如果不能够落实
这个反对官僚主义形式主义的
这样的主体责任和监督责任的话
一个地方
一个部门一个领域系统性的
这样的问题
十二月十三号是南京大屠杀死难者国家公祭日
明天上午十点党和国家领导人将出席在侵华日军南京大屠杀遇难同胞纪念馆举行的国家公祭仪式
中央人民广播电台中国之声中华之声华夏之声
江苏人民广播电台
将从明天上午九点五十分开始
并机直播仪式实况
央广网同步进行网络直播
中央电视台中国国际电视台中国国际广播电台新华网
届时也将进行现场直播敬请关注
央广记者刘乐报道
全国政协主席俞正声昨天在人民大会堂会见了
新党主席郁慕明率领的新党大陆访问团
俞正声向客人介绍了中共十九大有关情况
 阐述了十九大确定的对台方针政策
强调
 解决台湾问题实现祖国完全统一
是全体中华儿女共同愿望
是中华民族根本利益所在
以和平方式实现统一最符合包括台湾同胞在内的中华民族的整体利益
 我们将坚持和平统一一国两制方针
以最大诚意尽最大努力争取和平统一的前景
俞正声指出
体现一个中国原则的九二共识是确保两岸关系和平发展的关键
台独势力挑战一个中国原则损害国家主权与领土完整破坏台海和平稳定
 是两岸关系和平发展的最大现实威胁
历史已经并将继续证明台独是一条走不通的死路
俞正声表示
我们将秉持两岸一家亲理念
扩大深化两岸交流合作
愿意率先与台湾同胞分享大陆发展机遇
 将陆续出台政策措施
增进台湾同胞福祉
在两岸交往中
俞正声指出
 两岸同胞同属中华民族是不可分割的命运共同体
统则强分必乱
国家统一是中华民族伟大复兴的应有之义也是必然要求
走向民族复兴的有力步伐
必将为推进国家和平统一进程提供强劲动力
俞正声对新党成立以来始终坚持一个中国原则主张两岸和平统一
积极推动两岸交流
坚决反对台独的鲜明态度和坚定立场表示赞赏
他指出
我们愿与包括新党在内的一切主张一个中国反对台独的台湾政党团体和有志之士
开展交往对话
共同推动两岸关系和平发展
共谋祖国和平统一和中华民族伟大复兴
央广记者马哲报道
国务院副总理中国环境与发展国际合作委员会主席张高丽
昨天在北京出席国合会二零一七年年会并讲话
本次年会以生态文明在行动迈向绿色发展新时代为主题
张高丽强调
中共十九大对新时代中国生态文明建设做出新的重要部署
我们要以习近平新时代中国特色社会主义思想为指导
牢固树立社会主义生态文明观
加快建设美丽中国推动生态文明建设再上新水平
持续推进绿色发展强化生态保护红线环境质量安全底线
自然资源利用上限
建立健全绿色低碳循环发展的经济体系
着力解决突出环境问题坚决打赢蓝天保卫战
系统推进水污染防治水生态保护和水资源管理
强化土壤污染管控和修复
坚决禁止洋垃圾入境
加大生态系统保护力度加强自然保护区国家公园等重点区域的环境管理
深入开展山水林田湖草生态保护修复工程试点
提供更多优质生态产品
改革生态环境监管体制建立健全国土空间开发保护制度
推动中央环境保护督察向纵深发展
为推进美丽中国建设提供制度保障
共商共建共享美丽世界
积极参与应对气候变化国际合作
筹办好二零二零年国际生物多样性公约第十五次缔约方大会
协调推进国际社会共同行动
加大力度保护生物多样性
央广消息
近日中共中央办公厅国务院办公厅印发了党政机关办公用房管理办法
自今年十二月五号起实行
 明确领导干部办公用房配备情况
应当按年度报机关事务管理部门备案
严禁超标准配备使用办公用房
 工作人员调离或者退休的
使用单位应当在办理调离或者退休手续后一个月内收回其办公用房
央广消息
明确
党政机关应当配备使用国产汽车带头使用新能源汽车
 按照规定逐步扩大新能源汽车配备比例
公务用车配备新能源轿车的价格不得超过十八万元
越野车不得作为领导干部固定用车
办法自今年十二月五号起实行
新华社消息
十二月八号到十一号应德国社民党邀请
中组部副部长高选民帅十九大精神对外宣建团访问德国
并作为中共代表出席社民党党代会
中联部部长助理王亚军
应邀率中共十九大精神对外宣建团访问巴基斯坦
今年四月以来贵州毕节市组织各级党组织书记驻村干部等组成政策讲习员
技术专家致富带头人等组成技术讲习员
 创立新时代农民讲习所
通过讲习加速扶贫攻坚开展党建工作
遇到了这样一个人
请听特写
乡亲们的周指导
民政部财政部昨天联合召开电视电话会议
安排中央冬春救灾资金超过五十七亿元
保障受灾群众今冬明春的基本生活
 做到工作部署到村落实到户不漏一人
央广记着车丽报道
财政部民政部已于十二月一号安排下拨二零一七至二零一八年度中央冬春救灾资金五十七点二七五亿元
用于帮助各地灾区统筹解决今冬明春受灾群众口粮衣被取暖等困难
妥善保障受灾群众冬春期间基本生活 民政部副部长郭朝夕表示
 要明确救灾标准突出救助重点
要加大对重灾地区革命老区民族地区边疆地区
和贫困地区的支持力度
同时要统筹兼顾
冬春期间
郭朝夕表示要督促建立健全救助工作流程积极配合财政监察审计纪检等部门开展专项检查监督杜绝资金截留发放迟缓或者沉淀不用
加快
中央冬春救灾资金
应该在拨付地方的
一个月内
下拨到
县级也就是在二零一八年一月一日之前
需要落实到县
县级民政部门
要在接到上级拨款的文件的十五个工作日内
将资金发放到救助对象的手中
做到工作部署到村落实到户
不漏一人
亚投行昨天对外宣布首个对华项目落户北京
用于天然气输送管网建设等工程
央广记者张明浩报道
亚投行在一份公告中说
董事会已经批准了一笔二点五亿美元的贷款
用于建设覆盖大约五百一十个村落
连接大约二十一万六千七百五十户家庭的天然气输送官网工程
投入使用后这一项目预计每年可为北京减少六十五万吨标准煤的使用
中国承诺削减煤炭依赖
将改变人们生活提升环境质量
这也是为什么亚投行决定投资这个项目的原因
就是要实现经济发展
和自然的和谐统一也就是要实现可持续性的发展
这与亚投行的宗旨是完全一致的
据了解
这是亚投行开业以来的首笔公司贷
 项目执行方为北京市燃气集团有限责任公司
整个项目预计二零二一年完工
请听系列报道
孩子放学该托付给谁第二篇
家长没时间老师不愿看社会机构有待规范
为了调配好上下班和接送孩子的时间赵女士给孩子报了一个托管班
中午可以午托
晚上享受一个半小时的晚托
但托管班
却常常让孩子脱离了管理
目前河南郑州各种类型的中小学生托管机构数量超过一千家
有资质的寥寥无几
二零一六年初
陕西省统计局组织省属十一支调查队
随机抽取三十三个学生托管机构发现
近四成的托管机构
没有取得卫生许可证
只有半数机构的从业人员有健康证明三分之二的托管机构
没有营业执照
无照经营
已经成为普遍现象
而这些社会托管机构的卫生食品
消防等安全状况很难让家长放心
社会需求如此强烈
这些经营者
为何不去守法经营呢
安徽一家校外托管机构的负责人坦言
证照和资质
不是不想办
而是办不了
当地的课外托管班当中
教育部门批准了一些
工商部门批准了一些妇联等单位
也批准了一些
这就造成现在这种谁都能管谁都不管的局面
详细报道请听稍后播出的新闻纵横
刚刚结束的红剑二零一七演习是十九大后空军首次组织的体系对抗演习
 展示了空军实战化体系化训练的新气象
从这里走向战场
日前最高人民检察院经审查决定
依法对第十八届中央政治局原委员
重庆市委原书记孙政才
以涉嫌受贿罪立案侦查
并采取强制措施
 案件侦查工作正在进行中
新闻动车组
今年前十一个月我国进出口实现较快增长
司法部规定
不得监听律师会见立案侦查等在押犯
全球已有一百四十六个国家地区建立了五百二十五所孔子学院请听报道
根据海关统计今年前十一个月我国进出口总额二十五点一四万亿元人民币同比增长百分之十五点六
其中出口十三点八五万亿元增长百分之十一点六进口十一点二九万亿元增长百分之二十点九
央广记者丁飞北京报道
解答有关法律询问代写诉讼文书
辩护律师会见因狱内又犯罪或者有漏罪而被立案侦查起诉审判的在押罪犯时不被监听监狱不得派警察在场央广记者孙赢北京报道
今天将在西安开幕
大会的主题是深化合作
创新发展
为构建人类命运共同体贡献力量
目前
孔子学院办学规模不断扩大
澳门特别行政区第十三届全国人大代表选举会议主席团第二次会议昨天举行
 会议听取了崔世安关于澳门第十三届全国人大代表
候选人提名情况的报告
环保部昨天公布京津冀大气污染传输通道二加二十六城市十一月空气质量和变化幅度的排名
 各城市PM二点五月均浓度比去年同期均有不同程度下降
其中石家庄改善幅度最明显
北京市空气最好
PM二点五浓度为四十六微克每立方米
美国总统特朗普宣布承认耶路撒冷为以色列首都后连日来多国抗议活动不断
央广记者朱铭报道
十号当天在约旦河西岸和加沙地带
不少巴勒斯坦民众继续进行抗议活动
 他们在道路上焚烧轮胎向以色列军警投掷石块等
以军则用催泪瓦斯和橡胶子弹驱赶抗议民众
不少抗议者聚集在美国驻黎巴嫩大使馆外
举行示威
一些抗议者与前来维持秩序的黎巴嫩安全部队发生了激烈冲突
土耳其最大城市伊斯坦布尔也再次爆发大规模集会示威活动上万名抗议者高举土耳其和巴勒斯坦国旗要求所有伊斯兰国家团结起来反对美国政府承认耶路撒冷为以色列首都的决定
巴基斯坦的卡拉奇摩洛哥首都拉巴特等地也爆发反对美国政府决定的抗议游行
 俄罗斯总统普京昨天表示已下令俄罗斯开始从叙利亚撤军
美国总统特朗普昨天签署太空政策指令
宣布美国宇航员将重返月球并最终前往火星
骗局如何在大数据下显形
所谓品质租房为何没能守住环保底线
